[
    {
      "title": "Exploring the Wonders of Paris",
      "img": "paris.jpg",
      "short_description": "Discover the beauty of the City of Light.",
      "long_description": "Explore the enchanting streets of Paris, visit iconic landmarks like the Eiffel Tower, and savor exquisite French cuisine. This guide will help you make the most of your trip to Paris.",
      "posted_time": 1699171156333,
      "category": "Travel"
    },
    {
      "title": "Adventures in the Amazon Rainforest",
      "img": "amazon.jpg",
      "short_description": "Immerse yourself in the heart of the Amazon.",
      "long_description": "Embark on a thrilling journey through the Amazon Rainforest. Encounter diverse wildlife, witness the lush greenery, and experience the rich culture of the indigenous people.",
      "posted_time": 1699171156456,
      "category": "Travel"
    },
    {
      "title": "A Guide to Backpacking Through Southeast Asia",
      "img": "southeast_asia.jpg",
      "short_description": "Discover the magic of Southeast Asia on a budget.",
      "long_description": "Learn how to explore the beauty of Southeast Asia without breaking the bank. This guide covers budget-friendly travel tips, hidden gems, and cultural experiences.",
      "posted_time": 1699171156375,
      "category": "Travel"
    },
    {
      "title": "Delicious Homemade Pizza Recipes",
      "img": "pizza.jpg",
      "short_description": "Master the art of making mouthwatering pizzas at home.",
      "long_description": "From classic Margherita to creative toppings, these pizza recipes will turn you into a pizza chef. Learn the secrets of perfect dough and savory sauces.",
      "posted_time": 1699171156387,
      "category": "Food and Cooking"
    },
    {
      "title": "Sushi Perfection: A Step-by-Step Guide",
      "img": "sushi.jpg",
      "short_description": "Create beautiful sushi rolls in your kitchen.",
      "long_description": "Discover the art of making sushi with our detailed guide. Learn how to prepare sushi rice, roll perfect maki, and enjoy homemade sushi like a pro.",
      "posted_time": 169917115674,
      "category": "Food and Cooking"
    },
    {
      "title": "Exploring Italian Cuisine: Pasta Galore",
      "img": "pasta.jpg",
      "short_description": "Indulge in the flavors of Italy with pasta dishes.",
      "long_description": "Take a culinary journey through Italy with a focus on pasta. From creamy carbonara to hearty lasagna, discover the richness and diversity of Italian pasta dishes.",
      "posted_time": 169917115680,
      "category": "Food and Cooking"
    },
    {
      "title": "Mastering Time Management for a Productive Life",
      "img": "time_management.jpg",
      "short_description": "Unlock the secrets to effective time management.",
      "long_description": "Learn how to prioritize tasks, avoid procrastination, and create a schedule that maximizes productivity. Time management is the key to a balanced life.",
      "posted_time": 1699171156201,
      "category": "Lifestyle and Personal Development"
    },
    {
      "title": "The Art of Mindfulness and Stress Reduction",
      "img": "mindfulness.jpg",
      "short_description": "Discover peace and serenity through mindfulness.",
      "long_description": "Explore mindfulness techniques to reduce stress, improve mental clarity, and find inner peace. Incorporate mindfulness into your daily life for a happier you.",
      "posted_time": 1699171156750,
      "category": "Lifestyle and Personal Development"
    },
    {
      "title": "Building Healthy Habits: A 30-Day Challenge",
      "img": "healthy_habits.jpg",
      "short_description": "Transform your life with positive habits.",
      "long_description": "Join our 30-day challenge to develop and maintain healthy habits. From exercise routines to dietary choices, this journey will change your life for the better.",
      "posted_time": 1699171156120,
      "category": "Lifestyle and Personal Development"
    },
    {
      "title": "The Latest Smartphone Innovations",
      "img": "smartphone.jpg",
      "short_description": "Stay up to date with cutting-edge smartphones.",
      "long_description": "Explore the newest features and advancements in the world of smartphones. From improved cameras to 5G connectivity, discover the future of mobile technology.",
      "posted_time": 1699171156111,
      "category": "Technology and Gadgets"
    },
    {
      "title": "Gaming Revolution: Next-Gen Consoles and Titles",
      "img": "gaming.jpg",
      "short_description": "Dive into the world of gaming innovation.",
      "long_description": "Get the inside scoop on the latest gaming consoles, titles, and trends. Whether you're a casual gamer or a hardcore enthusiast, this is your ultimate gaming hub.",
      "posted_time": 1699171156888,
      "category": "Technology and Gadgets"
    },
    {
      "title": "The Power of Artificial Intelligence: A Closer Look",
      "img": "ai.jpg",
      "short_description": "Explore the impact of AI on our lives.",
      "long_description": "Delve into the world of artificial intelligence and understand its applications, benefits, and potential challenges. AI is shaping the future, and you can be part of it.",
      "posted_time": 1699171156123,
      "category": "Technology and Gadgets"
    },
    {
      "title": "Smart Investment Strategies for Beginners",
      "img": "investment.jpg",
      "short_description": "Start your journey to financial success.",
      "long_description": "If you're new to investing, this guide will walk you through the basics. Learn how to create a diversified portfolio and make informed investment decisions.",
      "posted_time": 1699171156444,
      "category": "Finance and Money Management"
    },
    {
      "title": "Frugal Living: Saving Money Without Sacrifice",
      "img": "frugal_living.jpg",
      "short_description": "Discover the art of frugality and financial freedom.",
      "long_description": "Explore practical ways to save money, cut expenses, and build a secure financial future while still enjoying the things you love.",
      "posted_time": 1699171156000,
      "category": "Finance and Money Management"
    },
    {
      "title": "Investing in Real Estate: A Comprehensive Guide",
      "img": "real_estate.jpg",
      "short_description": "Explore the world of real estate investment.",
      "long_description": "Learn the ins and outs of investing in real estate, from rental properties to commercial spaces. This guide will help you navigate the real estate market successfully.",
      "posted_time": 1699171156012,
      "category": "Finance and Money Management"
    }
]